<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы постраничного вывода
    |--------------------------------------------------------------------------
    |
    | Последующие языковые строки используются библиотекой постраничного вывода
    | для создания простых ссылок на страницы. Вы можете поменять их на любые
    | другие, которые лучше подходят для вашего приложения.
    |
    */

    'verify' => 'Верификация e-mail адреса',
    'thank' => 'Благодарим Вас за создание аккаунта на сервисе :app. Не забывайте завершить регистрацию!',
    'please' => 'Пожалуйста, нажмите на кнопку подтверждения e-mail адреса:',
    'button' => 'Подтвердить e-mail адрес',
    'whoops' => 'Упс!',
    'hello' => 'Здравствуйте!',
    'if_not' => 'Если кнопка не отображается, нажмите на ссылку или скопируйте адрес в адресную строку вашего браузера для подтверждения e-mail адреса:',

];
